import imgOne from '@/public/note-2.svg'
import imgTwo from '@/public/briefcase.svg'
import imgThree from '@/public/profile-2user.svg'
import imgFour from '@/public/calculator.svg'
export const MoneyWhyUniredLinksXs = [
    { id: 1, img: imgOne, h2: 'Моментальность', pOne: 'Отправляйте и принимайте деньги моментально!', span: ' Unired ', pTwo: 'обеспечивает быстрые денежные переводы, что позволяет вам оперативно реагировать на финансовые потребности и срочные ситуации.' },
    { id: 2, img: imgTwo, h2: 'Доступность', pOne: 'С Unired вы можете осуществлять переводы', span: ' из России в Узбекистан ', pTwo: 'и наоборот без лишних сложностей. Наше приложение предоставляет простой и интуитивно понятный интерфейс, что делает финансовые операции легкими и доступными для всех.' },
    { id: 3, img: imgThree, h2: 'Безопасность', pOne: 'Ваша безопасность - наш приоритет!', span: ' Unired ', pTwo: 'использует современные технологии шифрования и защиты данных, чтобы обеспечить безопасность каждой транзакции. Вы можете быть уверены, что ваша информация и средства защищены от несанкционированного доступа.' },
    { id: 4, img: imgFour, h2: 'Глобальное покрытие', pOne: ' С Unired вы можете отправлять и принимать', span: ' денежные переводы ', pTwo: 'как внутри Узбекистана, так и между различными странами. Это дает вам гибкость и свободу в управлении своими финансами, независимо от вашего местоположения.' },
]
