export const whyUniredLink = [
    { id: 1, img: '/note-2.svg', logo: 'Фойдаланиш қулайлиги', textStart: 'мураккаб операцияларни унутинг! ', span: 'Unired ', textFinish: 'оддий ва содда интерфейсни тақдим этади, уни ҳатто тўлов тизимларидан фойдаланмаганлар ҳам осон ўзлаштира олади.' },
    { id: 2, img: '/briefcase.svg', logo: 'Ишлаш тезлиги', textStart: 'Биз сизнинг вақтингизни қадрлаймиз!  ', span: 'Unired билан операциялар', textFinish: 'бир зумда амалга оширилади, бу сизга пул маблағларини тез юбориш ва қабул қилиш имконини беради.' },
    { id: 3, img: '/profile-2user.svg', logo: 'Ажойиб техник ёрдам', textStart: ' Бизнинг жамоамиз сизга ёрдам бериш учун доимо алоқада. ', span: 'Муаммо нима бўлишидан қатъий назар,', textFinish: 'сиз бизнинг ажойиб техник ёрдамимизга ишонишингиз мумкин.' },
    { id: 4, img: '/calculator.svg', logo: 'Энг яхши айирбошлаш курси', textStart: 'Биз энг яхши валюта курсларини таклиф қиламиз, ва шу орқали сиз ўз  ', span: 'маблағингиздан', textFinish: ' максимал даражада фойдаланишингиз мумкин.' },
]


  
   
  
    
