import imgOne from '@/public/note-2.svg'
import imgTwo from '@/public/briefcase.svg'
import imgThree from '@/public/profile-2user.svg'
import imgFour from '@/public/calculator.svg'
export const generalLinks = [
    { id: 1, img: imgOne, logo: 'Хавфсиз тўлов', h2: ' Unired хизматлари Ўзбекистонда ', span: ' бир зумда ва хавфсиз ', pTwo: ' тўланади. Бизнинг иловамиз хавфсиз ўтказмалар учун кучли маълумотларни ҳимоя қилиш ва шифрлашни таъминлайди. ' },
    { id: 2, img: imgTwo, logo: 'Қулайлик', h2: 'Unired билан сиз Россиянинг исталган нуқтасидан', span: 'мобил илова', pTwo: 'орқали хизматлар учун ҳақ тўлайсиз, банк ва офисларга ташриф буюриш вақтини тежайсиз.' },
    { id: 3, img: imgThree, logo: 'Қулай айирбошлаш курслари', h2: 'Unired қулай валюта курсларини таклиф қилади, бу сизга', span: 'тўловларни тежаш ва пулингиздан', pTwo: 'максимал даражада фойдаланиш имконини беради.' },
    { id: 4, img: imgFour, logo: 'Ишончлилик', h2: ' Ишончли Unired хизмати билан сизга тўловни ', span: ' муваффақиятли ва кечиктирмасдан ', pTwo: ' амалга ошириш, ҳар бир тўтказмада юқори даражадаги хизмат ва ишончлилик кафолатланади.' },
]


export const generalLinksNum = [
    { id: 1, number: 1, h2: 'Иловани юклаб олинг', pOne: '', span: 'Unired Mobile', pTwo: 'иловамизни смартфонингизга юклаб олинг.' },
    { id: 2, number: 2, h2: ' Карта қўшинг', pOne: 'Тўловларни амалга оширишни бошлаш учун ', span: ' исталган банкдан ', pTwo: ' картангизни иловага қўшинг.' },
    { id: 3, number: 3, h2: 'Пул ўтказмасини амалга оширинг', pOne: 'Tўловларни ', span: '  тез ва осон ', pTwo: ' амалга оширинг. Unired Mobile билан пул ўтказмалари бир зумда амалга оширилади.' },
    { id: 4, number: 4, h2: 'Бажарилди!', pOne: 'Энди сиз  ', span: '   Ўзбекистонда ', pTwo: ' ортиқча қийинчилик ва ташвишларсиз хизматлар учун ҳақ тўлашни давом эттиришингиз мумкин.' },
]