import imgOne from '@/public/note-2.svg'
import imgTwo from '@/public/briefcase.svg'
import imgThree from '@/public/profile-2user.svg'
import imgFour from '@/public/calculator.svg'
export const HomeWhyUniredXsLink = [
    { id: 1, img: imgOne, h2: 'Фойдаланиш қулайлиги', pOne: 'мураккаб операцияларни унутинг! ', span: 'Unired ', pTwo: 'оддий ва содда интерфейсни тақдим этади, уни ҳатто тўлов тизимларидан фойдаланмаганлар ҳам осон ўзлаштира олади.' },
    { id: 2, img: imgTwo, h2: 'Ишлаш тезлиги', pOne: 'Биз сизнинг вақтингизни қадрлаймиз!  ', span: 'Unired билан операциялар', pTwo: 'бир зумда амалга оширилади, бу сизга пул маблағларини тез юбориш ва қабул қилиш имконини беради.' },
    { id: 3, img: imgThree, h2: 'Ажойиб техник ёрдам', pOne: ' Бизнинг жамоамиз сизга ёрдам бериш учун доимо алоқада. ', span: 'Муаммо нима бўлишидан қатъий назар,', pTwo: 'сиз бизнинг ажойиб техник ёрдамимизга ишонишингиз мумкин.' },
    { id: 4, img: imgFour, h2: 'Энг яхши айирбошлаш курси', pOne: 'Биз энг яхши валюта курсларини таклиф қиламиз, ва шу орқали сиз ўз  ', span: 'маблағингиздан', pTwo: ' максимал даражада фойдаланишингиз мумкин.' },
]

