import imgOne from '@/public/note-2.svg'
import imgTwo from '@/public/briefcase.svg'
import imgThree from '@/public/profile-2user.svg'
import imgFour from '@/public/calculator.svg'
export const generalLinks = [
    { id: 1, img: imgOne, h2: 'Мослашувчанлик ва эркинлик', pOne: 'Ucoin сизга', span: ' электрон пулларни ', pTwo: 'қулай усулда тақдим этади, бу сизга исталган вақтда, исталган жойда тўлов ва пул ўтказмаларини амалга ошириш имконини беради.' },
    { id: 2, img: imgTwo, h2: 'Хавфсизлик ва махфийлик', pOne: 'Ucoin замонавий', span: ' шифрлаш ва хавфсизлик  ', pTwo: ' технологияларидан фойдаланган ҳолда молиявий операцияларингиз учун юқори даражадаги ҳимояни таъминлайди. ' },
    { id: 3, img: imgThree, h2: 'Халқаро имкониятлар', pOne: ' Ucoin ёрдамида сиз бемалол ', span: ' Ucoin ёрдамида сиз бемалол ', pTwo: ' ўтказмаларини амалга ошириш орқали вақт ва пулни тежашингиз мумкин. ' },
    { id: 4, img: imgFour, h2: 'Қулай валюта айирбошлаш', pOne: ' Ucoin сизга қулай ', span: 'курсларда валюталарни', pTwo: ' дарҳол айирбошлаш имконини беради, комиссия ва харажатларни камайтиради.' },
]


export const generalLinksNum = [
    { id: 1, number: 1, h2: 'Ҳамён очиш', pOne: 'Ucoin электрон ҳамёнини', span: ' Unired Mobile  ', pTwo: 'иловасида рўйхатдан ўтказинг.' },
    { id: 2, number: 2, h2: 'Тўлдириш', pOne: 'Ucoin ҳамёнингизни', span: ' банк картаси ', pTwo: ' ёки бошқа усуллар орқали, миқдор ва валютани танлаб тўлдиринг.' },
    { id: 3, number: 3, h2: 'Тўлов ва ўтказмалар', pOne: 'Ucoin ҳамёнидан товарлар, ', span: ' хизматлар ва тезкор ', pTwo: ' пул ўтказмалари учун тўловлардан фойдаланинг.' },
    { id: 4, number: 4, h2: 'Валюта айирбошлаш', pOne: 'Ucoin билан бошқа валюталарга қулай пулингизни', span: ' қулай айирбошланг ва иловадаги, ', pTwo: ' қулай курслар орқали тескари айирбошлаш операцияларини ҳам амалга оширинг.' },
]

