export const paymentNum = [
    { id: 1, number: 1, logo: 'Скачайте приложение', textStart: 'Просто скачайте наше удобное приложение', span: ' Unired Mobile ', textFinish: 'на свой смартфон.' },
    { id: 2, number: 2, logo: 'Добавьте карту', textStart: 'Добавьте свою карту', span: ' любого банка в приложение, ', textFinish: 'чтобы начать осуществлять платежи.' },
    { id: 3, number: 3, logo: 'Осуществите перевод', textStart: 'Делайте платежи легко и быстро -', span: ' с Unired Mobile ', textFinish: 'переводы осуществляются моментально.' },
    { id: 4, number: 4, logo: 'Готово!', textStart: 'Ваши платежи успешно выполнены. Теперь вы можете оплачивать услуги', span: 'в Узбекистане', textFinish: 'без лишних сложностей и забот.' },
]
