import imgOne from '@/public/note-2.svg'
import imgTwo from '@/public/briefcase.svg'
import imgThree from '@/public/profile-2user.svg'
import imgFour from '@/public/calculator.svg'
export const generalLinks = [
    { id: 1, img: imgOne, h2: 'Мировая доступность', pOne: ' С нашими картами', span: ' Visa ', pTwo: 'вы можете совершать платежи и снятия наличных по всему миру, где принимаются карты Visa.' },
    { id: 2, img: imgTwo, h2: 'Безопасность и защита', pOne: 'Наслаждайтесь высоким уровнем', span: ' безопасности  ', pTwo: 'благодаря технологиям шифрования и многофакторной аутентификации, обеспечивая защиту ваших финансовых данных.' },
    { id: 3, img: imgThree, h2: 'Гибкость управления', pOne: 'Управляйте своими финансами с удобством благодаря онлайн-банкингу и мобильному приложению', span: ' Unired, ', pTwo: 'контролируя траты и баланс в реальном времени.' },
    { id: 4, img: imgFour, h2: 'Привилегии и бонусы', pOne: 'Получайте доступ к специальным предложениям, ', span: 'скидкам и бонусам ', pTwo: 'от партнеров Unired, делая использование карт Visa еще более выгодным.' },
]




export const generalLinksNum = [
    { id: 1, number: 1, h2: 'Выбор и оформление', pOne: 'Выберите тип карты Visa - ', span: 'Виртуальную или Классическую ', pTwo: '- в зависимости от ваших потребностей. Оформите карту через приложение Unired Mobile, заполнив необходимую информацию.' },
    { id: 2, number: 2, h2: 'Пополнение и активация', pOne: 'Пополните карту через удобный способ -', span: ' банковский перевод ', pTwo: 'или другие доступные методы. После пополнения активируйте карту в приложении.' },
    { id: 3, number: 3, h2: 'Платежи и траты', pOne: 'Используйте свою карту Visa для оплаты товаров и услуг в магазинах, онлайн-платформах и других местах, где принимают', span: ' карты Visa. ', pTwo: 'Мгновенно отслеживайте траты в приложении Unired Mobile.' },
    { id: 4, number: 4, h2: 'Безграничные возможности', pOne: 'Воспользуйтесь преимуществами Visa от Unired', span: ' во всем мире. ', pTwo: 'Оплачивайте, снимайте наличные и наслаждайтесь удобством международных финансовых операций.' },
]

