
export const UcoinWhyUniredLinks2Xs = [
    { id: 1, number: 1, h2: 'Ҳамён очиш', pOne: 'Ucoin электрон ҳамёнини', span: ' Unired Mobile  ', pTwo: 'иловасида рўйхатдан ўтказинг.' },
    { id: 2, number: 2, h2: 'Тўлдириш', pOne: 'Ucoin ҳамёнингизни', span: ' банк картаси ', pTwo: ' ёки бошқа усуллар орқали, миқдор ва валютани танлаб тўлдиринг.' },
    { id: 3, number: 3, h2: 'Тўлов ва ўтказмалар', pOne: 'Ucoin ҳамёнидан товарлар, ', span: ' хизматлар ва тезкор ', pTwo: ' пул ўтказмалари учун тўловлардан фойдаланинг.' },
    { id: 4, number: 4, h2: 'Валюта айирбошлаш', pOne: 'Ucoin билан бошқа валюталарга қулай пулингизни', span: ' қулай айирбошланг ва иловадаги, ', pTwo: ' қулай курслар орқали тескари айирбошлаш операцияларини ҳам амалга оширинг.' },
]