export const myHomeLink = [
    { id: 1, img: '/note-2.svg', logo: 'Мгновенная Оплата', textStart: 'С Unired вы можете оплачивать', span: ' домашние услуги ', textFinish: 'онлайн мгновенно, избегая задержек и ожидания.' },
    { id: 2, img: '/briefcase.svg', logo: 'Удобство и Гибкость', textStart: 'Оплачивайте ЖКХ, интернет, сотовую связь и другие услуги в любое удобное для вас время, избавляясь от необходимости', span: ' посещать офисы ', textFinish: 'или стоять в очередях.' },
    { id: 3, img: '/profile-2user.svg', logo: 'Трекинг Платежей', textStart: 'Отслеживайте историю своих платежей и получайте уведомления о ', span: ' совершенных транзакциях, ', textFinish: 'что позволяет контролировать свои финансы.' },
    { id: 4, img: '/calculator.svg', logo: 'Экономия Ресурсов', textStart: 'Электронная оплата через Unired позволяет сократить использование бумажных', span: ' чеков и ресурсов, ', textFinish: 'способствуя экологически ответственному образу жизни.' },
]
