
export default function MoneyCountriesXs() {
  return (
    <section className="container my-24">
        <h2 className="text-13-xs">Cтраны, в которых мы работаем</h2>
        <h3 className="text-24-xs my-5">В настоящее время мы <br /> успешно работаем в различных странах <br /><span className="text-[#F44949]">Азии</span> и в ряде <span className="text-[#F44949]">европейских</span> <br /> стран.</h3>
        <p className="text-14-xs">Мы предлагаем возможность отправлять деньги из Узбекистана в 7 стран, а также принимать денежные переводы из России. Наша команда активно работает над расширением списка стран-партнеров, чтобы обеспечить еще большее удобство и выбор для наших пользователей.</p>
    </section>
  )
}