export const visaNumLink = [
    { id: 1, number: 1, logo: 'Танлаш ва расмийлаштириш', textStart: 'Visa карта турини танланг - ', span: 'Виртуал ёки Классик. ', textFinish: 'Unired Mobile  орқали рўйхатдан ўтинг, керакли маълумотларни тўлдиринг.' },
    { id: 2, number: 2, logo: 'Тўлдириш ва фаоллаштириш', textStart: 'қулай усулда', span: ' тўлдиринг ва иловани ', textFinish: ' фаоллаштиринг.' },
    { id: 3, number: 3, logo: 'Тўловлар ва харажатлар', textStart: 'дўконларда, онлайн ва бошқа жойларда тўлаш учун ', span: ' Visa картангиздан ', textFinish: ' фойдаланинг. Иловада харажатларингизни кузатиб боринг.' },
    { id: 4, number: 4, logo: 'Чексиз имкониятлар', textStart: 'Хорижда', span: '“Unired”нинг Visa ', textFinish: ' карталаридан фойдаланинг. Тўланг, бутун дунё бўйлаб нақд пулни осон олинг.' },
]

