import imgOne from '@/public/note-2.svg'
import imgTwo from '@/public/briefcase.svg'
import imgThree from '@/public/profile-2user.svg'
import imgFour from '@/public/calculator.svg'
export const generalLinks = [
    { id: 1, img: imgOne, h2: 'Безопасная оплата', pOne: 'С Unired вы можете осуществлять оплату услуг', span: 'в Узбекистане', pTwo: 'мгновенно и безопасно. Наше приложение предоставляет надежную защиту данных и шифрование, обеспечивая безопасность каждой транзакции.' },
    { id: 2, img: imgTwo, h2: 'Удобство', pOne: 'Не нужно посещать банки или платежные офисы -', span: 'с Unired', pTwo: 'вы можете оплачивать услуги из любой точки России, прямо через мобильное приложение. Это удобно и экономит ваше время.' },
    { id: 3, img: imgThree, h2: 'Выгодные курсы обмена', pOne: 'Unired предлагает выгодные', span: 'курсы обмена валюты,', pTwo: 'что позволяет вам сэкономить на комиссиях и получить максимальную сумму за свои деньги.' },
    { id: 4, img: imgFour, h2: 'Гарантия успешных транзакций', pOne: ' С нашим надежным сервисом вы можете быть уверены, что ваша оплата услуг будет', span: 'прошла успешно и без задержек.', pTwo: 'Мы стремимся предоставить нашим клиентам высокий уровень сервиса и надежность в каждой операции.' },
]





export const generalLinksNum = [
    { id: 1, number: 1, h2: 'Скачайте приложение', pOne: 'Просто скачайте наше удобное приложение', span: ' Unired Mobile ', pTwo: 'на свой смартфон.' },
    { id: 2, number: 2, h2: 'Добавьте карту', pOne: 'Добавьте свою карту', span: ' любого банка в приложение, ', pTwo: 'чтобы начать осуществлять платежи.' },
    { id: 3, number: 3, h2: 'Осуществите перевод', pOne: 'Делайте платежи легко и быстро -', span: ' с Unired Mobile ', pTwo: 'переводы осуществляются моментально.' },
    { id: 4, number: 4, h2: 'Готово!', pOne: 'Ваши платежи успешно выполнены. Теперь вы можете оплачивать услуги', span: 'в Узбекистане', pTwo: 'без лишних сложностей и забот.' },
]
