export const paymentNum = [
    { id: 1, number: 1, logo: 'Иловани юклаб олинг', textStart: '', span: 'Unired Mobile', textFinish: 'иловамизни смартфонингизга юклаб олинг.' },
    { id: 2, number: 2, logo: ' Карта қўшинг', textStart: 'Тўловларни амалга оширишни бошлаш учун ', span: ' исталган банкдан ', textFinish: ' картангизни иловага қўшинг.' },
    { id: 3, number: 3, logo: 'Пул ўтказмасини амалга оширинг', textStart: 'тўловларни ', span: '  тез ва осон ', textFinish: ' амалга оширинг – Unired Mobile билан пул ўтказмалари бир зумда амалга оширилади.' },
    { id: 4, number: 4, logo: 'Бажарилди!', textStart: 'Энди сиз Ўзбекистонда ', span: 'в Узбекистане', textFinish: ' ортиқча қийинчилик ва ташвишларсиз хизматлар учун ҳақ тўлашни давом эттиришингиз мумкин.' },
]

