
export const PaymentsWhyUniredLinks2Xs = [
    { id: 1, number: 1, h2: 'Иловани юклаб олинг', pOne: '', span: 'Unired Mobile', pTwo: 'иловамизни смартфонингизга юклаб олинг.' },
    { id: 2, number: 2, h2: ' Карта қўшинг', pOne: 'Тўловларни амалга оширишни бошлаш учун ', span: ' исталган банкдан ', pTwo: ' картангизни иловага қўшинг.' },
    { id: 3, number: 3, h2: 'Пул ўтказмасини амалга оширинг', pOne: 'тўловларни ', span: '  тез ва осон ', pTwo: ' амалга оширинг – Unired Mobile билан пул ўтказмалари бир зумда амалга оширилади.' },
    { id: 4, number: 4, h2: 'Бажарилди!', pOne: 'Энди сиз Ўзбекистонда ', span: 'в Узбекистане', pTwo: ' ортиқча қийинчилик ва ташвишларсиз хизматлар учун ҳақ тўлашни давом эттиришингиз мумкин.' },
]