
export const VisaWhyUniredLinks2Xs = [
    { id: 1, number: 1, h2: 'Танлаш ва расмийлаштириш', pOne: 'Visa карта турини танланг - ', span: 'Виртуал ёки Классик. ', pTwo: 'Unired Mobile  орқали рўйхатдан ўтинг, керакли маълумотларни тўлдиринг.' },
    { id: 2, number: 2, h2: 'Тўлдириш ва фаоллаштириш', pOne: 'қулай усулда', span: ' тўлдиринг ва иловани ', pTwo: ' фаоллаштиринг.' },
    { id: 3, number: 3, h2: 'Тўловлар ва харажатлар', pOne: 'дўконларда, онлайн ва бошқа жойларда тўлаш учун ', span: ' Visa картангиздан ', pTwo: ' фойдаланинг. Иловада харажатларингизни кузатиб боринг.' },
    { id: 4, number: 4, h2: 'Чексиз имкониятлар', pOne: 'Хорижда', span: '“Unired”нинг Visa ', pTwo: ' карталаридан фойдаланинг. Тўланг, бутун дунё бўйлаб нақд пулни осон олинг.' },
]