
export const UcoinWhyUniredLinks2Xs = [
    { id: 1, number: 1, h2: 'Создание кошелька', pOne: 'Зарегистрируйте свой электронный кошелек', span: ' Ucoin  ', pTwo: 'в приложении Unired Mobile, просто следуя интуитивному процессу.' },
    { id: 2, number: 2, h2: 'Пополнение средств', pOne: 'Пополните свой кошелек Ucoin через', span: ' банковскую карту ', pTwo: 'или другие доступные методы, выбрав сумму и валюту.' },
    { id: 3, number: 3, h2: 'Оплата и переводы', pOne: 'Воспользуйтесь кошельком Ucoin для оплаты товаров, услуг, а также для', span: ' мгновенных переводов денег ', pTwo: 'на другие кошельки Ucoin или банковские карты.' },
    { id: 4, number: 4, h2: 'Обмен валюты', pOne: 'Выгодно обменивайте Ucoin на', span: ' другие валюты, ', pTwo: 'а также проводите операции обратного обмена, используя выгодные курсы внутри приложения.' },]
