import imgOne from '@/public/note-2.svg'
import imgTwo from '@/public/briefcase.svg'
import imgThree from '@/public/profile-2user.svg'
import imgFour from '@/public/calculator.svg'
export const generalLinks = [
    { id: 1, img: imgOne, h2: 'Мгновенная Оплата', pOne: 'С Unired вы можете оплачивать', span: ' домашние услуги ', pTwo: 'онлайн мгновенно, избегая задержек и ожидания.' },
    { id: 2, img: imgTwo, h2: 'Удобство и Гибкость', pOne: 'Оплачивайте ЖКХ, интернет, сотовую связь и другие услуги в любое удобное для вас время, избавляясь от необходимости', span: ' посещать офисы ', pTwo: 'или стоять в очередях.' },
    { id: 3, img: imgThree, h2: 'Трекинг Платежей', pOne: 'Отслеживайте историю своих платежей и получайте уведомления о ', span: ' совершенных транзакциях, ', pTwo: 'что позволяет контролировать свои финансы.' },
    { id: 4, img: imgFour, h2: 'Экономия Ресурсов', pOne: 'Электронная оплата через Unired позволяет сократить использование бумажных', span: ' чеков и ресурсов, ', pTwo: 'способствуя экологически ответственному образу жизни.' },
]
