import imgOne from '@/public/note-2.svg'
import imgTwo from '@/public/briefcase.svg'
import imgThree from '@/public/profile-2user.svg'
import imgFour from '@/public/calculator.svg'
export const generalLinks = [
    { id: 1, img: imgOne, h2: 'Гибкость и свобода', pOne: 'Ucoin предоставляет вам', span: ' электронные деньги ', pTwo: 'в удобной форме, позволяя осуществлять платежи и переводы в любое время и в любом месте.' },
    { id: 2, img: imgTwo, h2: 'Безопасность и конфиденциальность', pOne: 'Ucoin обеспечивает', span: ' высокий уровень защиты ', pTwo: 'ваших финансовых операций, используя современные технологии шифрования и безопасности.' },
    { id: 3, img: imgThree, h2: 'Международная доступность', pOne: 'С Ucoin вы можете легко проводить границы и осуществлять ', span: ' международные переводы, ', pTwo: ' экономя время и средства.' },
    { id: 4, img: imgFour, h2: 'Удобный обмен валюты', pOne: 'Ucoin позволяет вам мгновенно обменивать валюту по ', span: 'выгодным курсам,', pTwo: 'сокращая комиссии и расходы.' },
]




export const generalLinksNum = [
    { id: 1, number: 1, h2: 'Создание кошелька', pOne: 'Зарегистрируйте свой электронный кошелек', span: ' Ucoin  ', pTwo: 'в приложении Unired Mobile, просто следуя интуитивному процессу.' },
    { id: 2, number: 2, h2: 'Пополнение средств', pOne: 'Пополните свой кошелек Ucoin через', span: ' банковскую карту ', pTwo: 'или другие доступные методы, выбрав сумму и валюту.' },
    { id: 3, number: 3, h2: 'Оплата и переводы', pOne: 'Воспользуйтесь кошельком Ucoin для оплаты товаров, услуг, а также для', span: ' мгновенных переводов денег ', pTwo: 'на другие кошельки Ucoin или банковские карты.' },
    { id: 4, number: 4, h2: 'Обмен валюты', pOne: 'Выгодно обменивайте Ucoin на', span: ' другие валюты, ', pTwo: 'а также проводите операции обратного обмена, используя выгодные курсы внутри приложения.' },]

