export const whyUniredLink = [
    { id: 1, img: '/note-2.svg', logo: 'Удобство в использовании', textStart: 'Забудьте о сложных операциях! ', span: 'Unired ', textFinish: 'предоставляет простой и интуитивно понятный интерфейс, который с легкостью освоят даже новички.' },
    { id: 2, img: '/briefcase.svg', logo: 'Быстрота операции', textStart: 'Мы ценим ваше время!  ', span: 'Операции с Unired', textFinish: 'выполняются мгновенно, позволяя вам быстро отправлять и получать средства.' },
    { id: 3, img: '/profile-2user.svg', logo: 'Крутая техподдержка', textStart: ' Наша команда всегда на связи, чтобы помочь вам. Независимо от вопроса,', span: 'вы можете рассчитывать', textFinish: 'на нашу крутую техподдержку.' },
    { id: 4, img: '/calculator.svg', logo: 'Самый хороший курс', textStart: 'Мы предлагаем самые выгодные  ', span: 'курсы валют,', textFinish: ' чтобы вы могли максимально эффективно использовать свои средства.' },
]
