export const paymentWhyUnired = [
    { id: 1, img: '/note-2.svg', logo: 'Хавфсиз тўлов', textStart: ' Unired хизматлари Ўзбекистонда ', span: ' бир зумда ва хавфсиз ', textFinish: ' тўланади. Бизнинг иловамиз хавфсиз ўтказмалар учун кучли маълумотларни ҳимоя қилиш ва шифрлашни таъминлайди. ' },
    { id: 2, img: '/briefcase.svg', logo: 'Қулайлик', textStart: 'Unired билан сиз Россиянинг исталган нуқтасидан', span: 'мобил илова', textFinish: 'орқали хизматлар учун ҳақ тўлайсиз, банк ва офисларга ташриф буюриш вақтини тежайсиз.' },
    { id: 3, img: '/profile-2user.svg', logo: 'Қулай айирбошлаш курслари', textStart: 'Unired қулай валюта курсларини таклиф қилади, бу сизга', span: 'тўловларни тежаш ва пулингиздан', textFinish: 'максимал даражада фойдаланиш имконини беради.' },
    { id: 4, img: '/calculator.svg', logo: 'Ишончлилик', textStart: ' Ишончли Unired хизмати билан сизга тўловни ', span: ' муваффақиятли ва кечиктирмасдан ', textFinish: ' амалга ошириш, ҳар бир тўтказмада юқори даражадаги хизмат ва ишончлилик кафолатланади.' },
]


