export const visaNumLink = [
    { id: 1, number: 1, logo: 'Выбор и оформление', textStart: 'Выберите тип карты Visa - ', span: 'Виртуальную или Классическую ', textFinish: '- в зависимости от ваших потребностей. Оформите карту через приложение Unired Mobile, заполнив необходимую информацию.' },
    { id: 2, number: 2, logo: 'Пополнение и активация', textStart: 'Пополните карту через удобный способ -', span: ' банковский перевод ', textFinish: 'или другие доступные методы. После пополнения активируйте карту в приложении.' },
    { id: 3, number: 3, logo: 'Платежи и траты', textStart: 'Используйте свою карту Visa для оплаты товаров и услуг в магазинах, онлайн-платформах и других местах, где принимают', span: ' карты Visa. ', textFinish: 'Мгновенно отслеживайте траты в приложении Unired Mobile.' },
    { id: 4, number: 4, logo: 'Безграничные возможности', textStart: 'Воспользуйтесь преимуществами Visa от Unired', span: ' во всем мире. ', textFinish: 'Оплачивайте, снимайте наличные и наслаждайтесь удобством международных финансовых операций.' },
]
