import imgOne from '@/public/note-2.svg'
import imgTwo from '@/public/briefcase.svg'
import imgThree from '@/public/profile-2user.svg'
import imgFour from '@/public/calculator.svg'
export const generalLinks = [
    { id: 1, img: imgOne, h2: 'Халқаро имкониятлар', pOne: ' Бизнинг Visa карталаримиз билан сиз ', span: ' дунёнинг исталган Visa ', pTwo: ' қабул қилувчи мамлакатларида тўловларни амалга оширишингиз ва нақд пул ечиб олишингиз мумкин.' },
    { id: 2, img: imgOne, h2: 'Хавфсизлик ва ҳимоя', pOne: 'Молиявий маълумотларингизни хавфсиз сақлаш учун шифрлаш ва кўп босқичли ', span: '  аутентификация технологиялари ', pTwo: ' ёрдамида юқори даражадаги хавфсизликдан баҳраманд бўлинг.' },
    { id: 3, img: imgThree, h2: 'Қулай бошқарув', pOne: 'Unired мобил иловаси ёрдамида ', span: ' Online Banking ', pTwo: ' хизматларидан фойдаланиб, маблағингизни осонгина бошқаринг. Реал вақт режимида сарф-харажатларингизни ва ҳисобингизни кузатиб боринг.' },
    { id: 4, img: imgFour, h2: 'Бонус ва устунликлар', pOne: ' Unired ҳамкорларидан махсус ', span: ' таклифлар, чегирмалар ва бонусларга ', pTwo: ' эга бўлинг, бу эса Visa карталаридан фойдаланишни янада фойдали қилади. ' },
]




export const generalLinksNum = [
    { id: 1, number: 1, h2: 'Танлаш ва расмийлаштириш', pOne: 'Visa карта турини танланг - ', span: 'Виртуал ёки Классик. ', pTwo: 'Unired Mobile  орқали рўйхатдан ўтинг, керакли маълумотларни тўлдиринг.' },
    { id: 2, number: 2, h2: 'Тўлдириш ва фаоллаштириш', pOne: 'қулай усулда', span: ' тўлдиринг ва иловани ', pTwo: ' фаоллаштиринг.' },
    { id: 3, number: 3, h2: 'Тўловлар ва харажатлар', pOne: 'дўконларда, онлайн ва бошқа жойларда тўлаш учун ', span: ' Visa картангиздан ', pTwo: ' фойдаланинг. Иловада харажатларингизни кузатиб боринг.' },
    { id: 4, number: 4, h2: 'Чексиз имкониятлар', pOne: 'Хорижда', span: '“Unired”нинг Visa ', pTwo: ' карталаридан фойдаланинг. Тўловларни амалга оширинг ва бутун дунё бўйлаб нақд пулни осон олинг.' },
]

