
export const VisaWhyUniredLinks2Xs = [
    { id: 1, number: 1, h2: 'Выбор и оформление', pOne: 'Выберите тип карты Visa - ', span: 'Виртуальную или Классическую ', pTwo: '- в зависимости от ваших потребностей. Оформите карту через приложение Unired Mobile, заполнив необходимую информацию.' },
    { id: 2, number: 2, h2: 'Пополнение и активация', pOne: 'Пополните карту через удобный способ -', span: ' банковский перевод ', pTwo: 'или другие доступные методы. После пополнения активируйте карту в приложении.' },
    { id: 3, number: 3, h2: 'Платежи и траты', pOne: 'Используйте свою карту Visa для оплаты товаров и услуг в магазинах, онлайн-платформах и других местах, где принимают', span: ' карты Visa. ', pTwo: 'Мгновенно отслеживайте траты в приложении Unired Mobile.' },
    { id: 4, number: 4, h2: 'Безграничные возможности', pOne: 'Воспользуйтесь преимуществами Visa от Unired', span: ' во всем мире. ', pTwo: 'Оплачивайте, снимайте наличные и наслаждайтесь удобством международных финансовых операций.' },
]
