export const ucoinLink = [
    { id: 1, img: '/note-2.svg', logo: 'Мослашувчанлик ва эркинлик', textStart: 'Ucoin сизга', span: ' электрон пулларни ', textFinish: 'қулай усулда тақдим этади, бу сизга исталган вақтда, исталган жойда тўлов ва пул ўтказмаларини амалга ошириш имконини беради.' },
    { id: 2, img: '/briefcase.svg', logo: 'Хавфсизлик ва махфийлик', textStart: 'Ucoin замонавий', span: ' шифрлаш ва хавфсизлик  ', textFinish: ' технологияларидан фойдаланган ҳолда молиявий операцияларингиз учун юқори даражадаги ҳимояни таъминлайди. ' },
    { id: 3, img: '/profile-2user.svg', logo: 'Халқаро имкониятлар', textStart: ' Ucoin ёрдамида сиз бемалол ', span: ' Ucoin ёрдамида сиз бемалол ', textFinish: ' ўтказмаларини амалга ошириш орқали вақт ва пулни тежашингиз мумкин. ' },
    { id: 4, img: '/calculator.svg', logo: 'Қулай валюта айирбошлаш', textStart: ' Ucoin сизга қулай ', span: 'курсларда валюталарни', textFinish: ' дарҳол айирбошлаш имконини беради, комиссия ва харажатларни камайтиради.' },
]
