import imgOne from '@/public/note-2.svg'
import imgTwo from '@/public/briefcase.svg'
import imgThree from '@/public/profile-2user.svg'
import imgFour from '@/public/calculator.svg'
export const VisaWhyUniredLinksXs = [
    { id: 1, img: imgOne, h2: 'Халқаро имкониятлар', pOne: ' Бизнинг Visa карталаримиз билан сиз ', span: ' дунёнинг исталган Visa ', pTwo: ' қабул қилувчи мамлакатларида тўловларни амалга оширишингиз ва нахд пул ечиб олишингиз мумкин.' },
    { id: 2, img: imgOne, h2: 'Хавфсизлик ва ҳимоя', pOne: 'Молиявий маълумотларингизни хавфсиз сақлаш учун шифрлаш ва кўп факторли ', span: '  аутентификация технологиялари ', pTwo: ' ёрдамида юқори даражадаги хавфсизликдан баҳраманд бўлинг.' },
    { id: 3, img: imgThree, h2: 'Қулай бошқарув', pOne: 'Unired мобил иловаси ёрдамида ', span: ' онлайн банкинг ', pTwo: ' хизматларидан фойдаланинг, маблағингизни осонгина бошқаринг, реал вақтда сарф-харажатларингизни ва балансингизни кузатиб боринг.' },
    { id: 4, img: imgFour, h2: 'Бонус ва устунликлар', pOne: ' Unired ҳамкорларидан махсус ', span: ' таклифлар, чегирмалар ва бонусларга ', pTwo: ' эга бўлинг, бу эса Visa карталаридан фойдаланишни янада фойдали қилади. ' },
]