export const ucoinNumLink = [
    { id: 1, number: 1, logo: 'Создание кошелька', textStart: 'Зарегистрируйте свой электронный кошелек', span: ' Ucoin  ', textFinish: 'в приложении Unired Mobile, просто следуя интуитивному процессу.' },
    { id: 2, number: 2, logo: 'Пополнение средств', textStart: 'Пополните свой кошелек Ucoin через', span: ' банковскую карту ', textFinish: 'или другие доступные методы, выбрав сумму и валюту.' },
    { id: 3, number: 3, logo: 'Оплата и переводы', textStart: 'Воспользуйтесь кошельком Ucoin для оплаты товаров, услуг, а также для', span: ' мгновенных переводов денег ', textFinish: 'на другие кошельки Ucoin или банковские карты.' },
    { id: 4, number: 4, logo: 'Обмен валюты', textStart: 'Выгодно обменивайте Ucoin на', span: ' другие валюты, ', textFinish: 'а также проводите операции обратного обмена, используя выгодные курсы внутри приложения.' },
]
