
export const PaymentsWhyUniredLinks2Xs = [
    { id: 1, number: 1, h2: 'Скачайте приложение', pOne: 'Просто скачайте наше удобное приложение', span: ' Unired Mobile ', pTwo: 'на свой смартфон.' },
    { id: 2, number: 2, h2: 'Добавьте карту', pOne: 'Добавьте свою карту', span: ' любого банка в приложение, ', pTwo: 'чтобы начать осуществлять платежи.' },
    { id: 3, number: 3, h2: 'Осуществите перевод', pOne: 'Делайте платежи легко и быстро -', span: ' с Unired Mobile ', pTwo: 'переводы осуществляются моментально.' },
    { id: 4, number: 4, h2: 'Готово!', pOne: 'Ваши платежи успешно выполнены. Теперь вы можете оплачивать услуги', span: 'в Узбекистане', pTwo: 'без лишних сложностей и забот.' },
]
