export const ucoinNumLink = [
    { id: 1, number: 1, logo: 'Ҳамён очиш', textStart: 'Ucoin электрон ҳамёнини', span: ' Unired Mobile  ', textFinish: 'иловасида рўйхатдан ўтказинг.' },
    { id: 2, number: 2, logo: 'Тўлдириш', textStart: 'Ucoin ҳамёнингизни', span: ' банк картаси ', textFinish: ' ёки бошқа усуллар орқали, миқдор ва валютани танлаб тўлдиринг.' },
    { id: 3, number: 3, logo: 'Тўлов ва ўтказмалар', textStart: 'Ucoin ҳамёнидан товарлар, ', span: ' хизматлар ва тезкор ', textFinish:  ' пул ўтказмалари учун тўловлардан фойдаланинг.' },
    { id: 4, number: 4, logo: 'Валюта айирбошлаш', textStart: 'Ucoin билан бошқа валюталарга қулай пулингизни', span: ' қулай айирбошланг ва иловадаги, ', textFinish: ' қулай курслар орқали тескари айирбошлаш операцияларини ҳам амалга оширинг.' },
]
  
