import imgOne from '@/public/Group 2614.png'
import imgTwo from '@/public/Group 2616.png'
import imgThree from '@/public/Group 2618.png'
import iconOne from '@/public/money-send-xs.svg'
import iconTwo from '@/public/wallet-check-xs.svg'
import iconThree from '@/public/iconUconXs.svg'
export const HomeTransfersLink = [
    { id: 1, h1: 'Ўтказмалар', h2: 'Россиядан Ўзбекистонга пул ўтказмалари ', pOne: 'Россиядан Ўзбекистонга пул ўтказмаларини энди бизнинг иловамиз орқали қулай ва осон амалга ошириш ', pTwo: '    ҳеч қандай қийинчиликсиз онлайн пул ўтказмаларини амалга оширинг! ', spanOne: 'МДҲ', spanTwo: 'давлатлари ва', spanThree: 'Европага', img: imgOne, icon: iconOne,btnText:'Бошқа мамлакатларга онлайн пул ўтказмалари' },
    { id: 2, h1: 'Тўловлар', h2: 'Россиядан Ўзбекистонга хизматлар учун тўлов', pOne: 'Ҳаётингизни соддалаштиринг – иловамизни юклаб олинг ва уйингиздан чиқмасдан Россиядан туриб Ўзбекистондаги хизматлар учун тўланг!', pTwo: 'Ҳеч қандай муаммосиз онлайн хизматлар учун тўланг. Интернет ва ўйинлардан тортиб такси ва коммунал хизматларгача, бизда сизга керак бўлган ҳамма нарса бор! Бир нечта кликлар ва тўловингиз тугалланди.', img: imgTwo, icon: iconTwo ,btnText:'Хизматлар учун онлайн тўловлар'},
    { id: 3, h1: 'UCOIN', h2: 'Исталган вақтда электрон пул', pOne: 'Unired иловасидан фойдаланиш тажрибангизни бойитинг: иловани ҳозир юклаб олинг ва бизнинг электрон ҳамёнимиз —“Ucoin”нинг барча афзалликларидан баҳраманд бўлинг!', pTwo: '“Unired”да Ucoin билан қулай ва хавфсиз электрон пул ҳар доим қўлингизда. Харидлар учун тўланг, пул ўтказмаларини амалга оширинг ва молиянгизни самарали бошқаринг - буларнинг барчаси Ucoin билан қулай!', img: imgThree, icon: iconThree,btnText:'UCOIN ҳамёнини очинг' },
]