export const ucoinLink = [
    { id: 1, img: '/note-2.svg', logo: 'Гибкость и свобода', textStart: 'Ucoin предоставляет вам', span: ' электронные деньги ', textFinish: 'в удобной форме, позволяя осуществлять платежи и переводы в любое время и в любом месте.' },
    { id: 2, img: '/briefcase.svg', logo: 'Безопасность и конфиденциальность', textStart: 'Ucoin обеспечивает', span: ' высокий уровень защиты ', textFinish: 'ваших финансовых операций, используя современные технологии шифрования и безопасности.' },
    { id: 3, img: '/profile-2user.svg', logo: 'Международная доступность', textStart: 'С Ucoin вы можете легко проводить границы и осуществлять ', span: ' международные переводы, ', textFinish: ' экономя время и средства.' },
    { id: 4, img: '/calculator.svg', logo: 'Удобный обмен валюты', textStart: 'Ucoin позволяет вам мгновенно обменивать валюту по ', span: 'выгодным курсам,', textFinish: 'сокращая комиссии и расходы.' },
]
