import imgOne from '@/public/Group 2614.png'
import imgTwo from '@/public/Group 2616.png'
import imgThree from '@/public/Group 2618.png'
import iconOne from '@/public/money-send-xs.svg'
import iconTwo from '@/public/wallet-check-xs.svg'
import iconThree from '@/public/iconUconXs.svg'
export const HomeTransfersLink = [
    { id: 1, h1: 'Переводы', h2: 'Денежные переводы из России в Узбекистан', pOne: 'Удобные и легкие денежные переводы из России в Узбекистан теперь стали проще с нашим приложением', pTwo: 'Осуществляйте онлайн переводы в страны  и  без лишних хлопот!', spanOne: 'СНГ', spanTwo: 'и', spanThree: 'Европы', img: imgOne, icon: iconOne,btnText:'Переводы онлайн в другие страны' },
    { id: 2, h1: 'Платежи', h2: 'Оплата услуг из России в Узбекистан', pOne: 'Упростите свою жизнь – скачайте наше приложение и оплачивайте услуги из России в Узбекистан легко и удобно, не выходя из дома!', pTwo: 'Оплачивайте услуги онлайн без лишних хлопот. От интернета и игр до такси и коммунальных услуг - у нас есть все, что вам нужно! Всего несколько кликов, и ваш платеж совершен.', img: imgTwo, icon: iconTwo ,btnText:'Онлайн платежи за услуги'},
    { id: 3, h1: 'UCOIN', h2: 'Электронные деньги в любое время', pOne: 'Улучшите свой опыт использования Unired - скачайте приложение прямо сейчас и начните пользоваться всеми преимуществами U-coin, нашего электронного кошелька! ', pTwo: 'С U-coin в Unired у вас всегда под рукой удобные и безопасные электронные деньги. Оплачивайте покупки, делайте переводы и управляйте своими финансами быстро и эффективно - все это возможно с U-coin!', img: imgThree, icon: iconThree,btnText:'UCOIN электронный кошелёк' },
]