export const visaLink = [
    { id: 1, img: '/note-2.svg', logo: 'Мировая доступность', textStart: ' С нашими картами', span: ' Visa ', textFinish: 'вы можете совершать платежи и снятия наличных по всему миру, где принимаются карты Visa.' },
    { id: 2, img: '/briefcase.svg', logo: 'Безопасность и защита', textStart: 'Наслаждайтесь высоким уровнем', span: ' безопасности  ', textFinish: 'благодаря технологиям шифрования и многофакторной аутентификации, обеспечивая защиту ваших финансовых данных.' },
    { id: 3, img: '/profile-2user.svg', logo: 'Гибкость управления', textStart: 'Управляйте своими финансами с удобством благодаря онлайн-банкингу и мобильному приложению', span: ' Unired, ', textFinish: 'контролируя траты и баланс в реальном времени.' },
    { id: 4, img: '/calculator.svg', logo: 'Привилегии и бонусы', textStart: 'Получайте доступ к специальным предложениям, ', span: 'скидкам и бонусам ', textFinish: 'от партнеров Unired, делая использование карт Visa еще более выгодным.' },
]
