export const visaLink = [
    { id: 1, img: '/note-2.svg', logo: 'Халқаро имкониятлар', textStart: ' Бизнинг Visa карталаримиз билан сиз ', span: ' дунёнинг исталган Visa ', textFinish: ' қабул қилувчи мамлакатларида тўловларни амалга оширишингиз ва нахд пул ечиб олишингиз мумкин.' },
    { id: 2, img: '/briefcase.svg', logo: 'Хавфсизлик ва ҳимоя', textStart: 'Молиявий маълумотларингизни хавфсиз сақлаш учун шифрлаш ва кўп факторли ', span: '  аутентификация технологиялари ', textFinish: ' ёрдамида юқори даражадаги хавфсизликдан баҳраманд бўлинг.' },
    { id: 3, img: '/profile-2user.svg', logo: 'Қулай бошқарув', textStart: 'Unired мобил иловаси ёрдамида ', span: ' онлайн банкинг ', textFinish: ' хизматларидан фойдаланинг, маблағингизни осонгина бошқаринг, реал вақтда сарф-харажатларингизни ва балансингизни кузатиб боринг.' },
    { id: 4, img: '/calculator.svg', logo: 'Бонус ва устунликлар', textStart: ' Unired ҳамкорларидан махсус ', span: ' таклифлар, чегирмалар ва бонусларга ', textFinish: ' эга бўлинг, бу эса Visa карталаридан фойдаланишни янада фойдали қилади. ' },
]

