
export default function MoneyCountriesXs() {
  return (
    <section className="container my-24">
      <h2 className="text-13-xs">Биз фаолият кўрсатаётган мамлакатлар</h2>
      <h3 className="text-24-xs my-5">Ҳозирда <span className="text-[#F44949]">Осиё  </span> ва <span className="text-[#F44949]">Европанинг</span>  бир қанча мамлакатларида муваффақиятли фаолият юритмоқдамиз. </h3>
      <p className="text-14-xs">Биз Ўзбекистондан 7 давлатга пул жўнатиш, шунингдек, Россиядан пул ўтказмаларини қабул
қилиш имкониятини таклиф қиламиз. Бизнинг жамоамиз фойдаланувчиларимиз учун янада
қулайлик ва танловни таъминлаш учун ҳамкор давлатлар рўйхатини кенгайтириш устида фаол ишламоқда.</p>
    </section>
  )
}