export const myHomeLink = [
    { id: 1, img: '/note-2.svg', logo: 'Дарҳол тўлов', textStart: 'Уй хизматлари учун тўловни бир зумда ', span: ' Unired ', textFinish: ' билан амалга оширинг, кутиш шарт эмас.' },
    { id: 2, img: '/briefcase.svg', logo: 'Қулайлик ва мослашувчанлик', textStart: '- Коммунал хизматлар, интернет, уяли алоқа ва бошқалар учун ', span: ' навбатларсиз ', textFinish: ' тўланг.' },
    { id: 3, img: '/profile-2user.svg', logo: 'Тўловларни кузатиш', textStart: 'Тўловлар тарихини кузатиб боринг ва молиявий аҳволингизни ', span: ' назорат, ', textFinish: ' қилиш учун билдиришномаларни ёқинг. ' },
    { id: 4, img: '/calculator.svg', logo: 'Ресурсни иқтисод қилинг', textStart: 'Unired орқали электрон тўловлар қоғоз чеклар ва ресурслардан фойдаланишни ', span: ' камайтиради, ', textFinish: ' атроф-муҳитни муҳофаза қилишга ёрдам беради.' },
]
