export const paymentWhyUnired = [
    { id: 1, img: '/note-2.svg', logo: 'Безопасная оплата', textStart: 'С Unired вы можете осуществлять оплату услуг', span: 'в Узбекистане', textFinish: 'мгновенно и безопасно. Наше приложение предоставляет надежную защиту данных и шифрование, обеспечивая безопасность каждой транзакции.' },
    { id: 2, img: '/briefcase.svg', logo: 'Удобство', textStart: 'Не нужно посещать банки или платежные офисы -', span: 'с Unired', textFinish: 'вы можете оплачивать услуги из любой точки России, прямо через мобильное приложение. Это удобно и экономит ваше время.' },
    { id: 3, img: '/profile-2user.svg', logo: 'Выгодные курсы обмена', textStart: 'Unired предлагает выгодные', span: 'курсы обмена валюты,', textFinish: 'что позволяет вам сэкономить на комиссиях и получить максимальную сумму за свои деньги.' },
    { id: 4, img: '/calculator.svg', logo: 'Гарантия успешных транзакций', textStart: ' С нашим надежным сервисом вы можете быть уверены, что ваша оплата услуг будет', span: 'прошла успешно и без задержек.', textFinish: 'Мы стремимся предоставить нашим клиентам высокий уровень сервиса и надежность в каждой операции.' },
]
